export const design = [
  {
    id: 1,
    title: "Websoni",
    tool: "xd, Photoshop, illustrator",
    time: "3개월",
    ex: "웹개발에 필요한 코딩 기초를 테스트하거나 개발자들이서로 좋은 정보를 공유하는 소통형 어플리케이션입니다.SNS처럼 정보를 공유하고 퀴즈에 대한 토론, 좋은 강의추천등 다양한 개발에 관한 트랜드를 접할 수 있도록제작하였습니다",
  },
  {
    id: 2,
    title: "Pooing",
    tool: "xd, Photoshop, illustrator",
    time: "3개월",
    ex: "장 건강을 위한 ‘푸잉’은 매일 자신의 배변상황을 기록하고 이에 따라 원활한 배변 활동을 돕는 솔루션인 마사지를 제안합니다.사용자들의 올바른 습관과 편안한 배변 활동을 돕고자 제작하였습니다. ",
  },
  {
    id: 3,
    title: "어린이 교육용 우리집 지킴이 잡상",
    tool: "Photoshop, illustrator, indesign",
    time: "3개월",
    ex: "한국의 고궁을 항상 지켜주고 있는 지붕 위 잡상들을 캐릭터화시켜 직접 점토로 제작하였으며 관련된 학습지및 자석놀이판을 제작하여 재미있게 배워볼 수 있게 하였습니다. 어린이들에게 자신의 집을 지켜주는 잡상을 직접 만들어보도록 체험 키트도 제공하였습니다.",
  },
  {
    id: 4,
    title: "얌얌과편",
    tool: "Photoshop, illustrator",
    time: "3개월",
    ex: "한국 전통 다과인 과편을 현대적으로 재해석한 프리미엄 과편브랜드입니다. 과편이 기성세대에게는 정감을, 젊은 세대에게는 새로운 간식 취향을 선사하고 전 세대의 사랑을 받는 K-디저트로 자리매김하며 나아가 K-디저트의문화 확산을 목표로 브랜드를 제작하였습니다.",
  },
  {
    id: 5,
    title: "프리미엄 전통 디퓨져 WAVE",
    tool: "Photoshop, illustrator",
    time: "3개월",
    ex: "개인의 취향에 따라 다양한 모습으로 바뀔 수 있는 패키지를 구상하였고, 병에는 물고기 스티커를 부착하여 생동감을 더해주었습니다. 술 장식을 달아 포인트적인 요소를 추가해 디퓨저를 모두 사용한 후에도 인테리어 오브제로 계속 사용할 수있도록 제작하였습니다.",
  },
  {
    id: 6,
    title: "남서울대학교 캐릭터 및 가이드북 제작",
    tool: "Photoshop, illustrator, indesign",
    time: "3개월",
    ex: "남서울대학교 상징 동물인 백마로 메인캐릭터를 제작하였고, 상징 꽃인 영산홍으로 서브캐릭터를 제작하였습니다. 기본적으로 메인캐릭터,서브캐릭터의 설명,응용형,로고,규정등을 보여주고  남서울대학교의 학과별로 특징을 잡아 캐릭터를 꾸며주었습니다.",
  },
];
